import PageHeader from "@/components/page-header/PageHeader";

const Page = () => {
    return (
        <>
        <PageHeader>Список достижений</PageHeader>
            <div className="container">
                <div className="ats">
                    <div className="ats__title">
                        Областной этап Всероссийской олимпиады школьников по физической культуре
                    </div>
                    Мокошина  Дарья – призер 2015 г. и 2017 г. <br/>
                    Сандрос  Карина – призер 2015 г. и 2017 г. <br/>
                    Полетаев Михаил – призер 2016 г. <br/>
                    Умеров Вано – призер 2018 г. и 2019 г <br/>
                    <div className="ats__title">
                        Областной этап Всероссийской олимпиады школьников по ОБЖ
                    </div>
                    Савельева Алина – призер 2017 г. <br/>
                    Махина Полина – призер 2017 г. <br/>
                    Крупинкина Елизавета – призер 2019 г. <br/>
                    Буланова Полина – призер 2019 г. <br/>
                    Исаев Семен – призер 2019 г. <br/>
                    Курицына Анастасия – призер 2020 г. <br/>
                    Исаев Семен – 2020 г. <br/>
                    Форостяная Татьяна – 2021 г. <br/>
                    Курицына Анастасия – призер 2021 г <br/>
                    <div className="ats__title">
                        Призеры первенства Мира по полиатлону
                    </div>
                    Форостяная Татьяна – 2017 г. <br/>
                    Дорофеева Елена и Дудихин Леонид – 2018 г. <br/>
                    Сандрос Карина – Победитель первенства России по полиатлону – 2016 г.
                    <div className="ats__title">
                        Лучшие молодые спортсмены Ярославской области по неолимпийским видам спорта
                    </div>
                    Сандрос Карина 2016 г. и Форостяная Татьяна 2017 г.
                    <div className="ats__title">
                        За последние 5 лет подготовил мастера спорта Сандрос Карину и 5 кандидатов в мастера спорта по полиатлону
                    </div>
                    <div className="ats__title">
                        Региональный этап военно-спортивных соревнований «Победа»
                    </div>
                    2015 г. – 2 место 2018 – 2 место, 2019 г. – 2 место.
                    <div className="ats__title">
                        Первенство ЦФО по полиатлону
                    </div>
                    2017 г. 4 призера <br/>
                    2018 г. 4 призера <br/>
                    2020 г. 2 призера
                    <div className="ats__title">
                        В 2015 г. мои ученики Хилова София и Форостяная Татьяна приняли участие во Всероссийском фестивале ГТО в г. Белгороде
                    </div>
                    <div className="ats__title">
                        Межрегиональные военно-спортивные соревнования «Поиск-2016» памяти А. Лебедя
                    </div>
                    Команда 2 место, 2017 г. – 1 место.
                    <div className="ats__title">
                        В 2017 г. трое моих учеников Потехин Даниил, Карповский Даниил и Чирков Константин приняли участие во Всероссийском сборе военно-патриотических объединений «Союз-2017- Наследники Победы» в г. Казани, где заняли призовые места в личном первенстве.
                    </div>
                    <div className="ats__title">
                        Областной этап конкурса-фестиваля «Безопасное колесо»
                    </div>
                    2015 г. – 3 место <br/>
                    Зубеева Алина – 3 место в личном зачете
                    <div className="ats__title">
                        Областные комплексные военно-спортивные соревнования «Зимний рубеж»
                    </div>
                    2019 г. – 2 место
                    <div className="ats__title">
                        Победители муниципального конкурса исследовательских проектов
                    </div>
                    Сандрос Карина – 2015 г. <br/>
                    Харчева Ирина, Курицына Анастасия – 2019 г.
                    <div className="ats__title">
                        Первенство области по легкой атлетике
                    </div>
                    Сергеичев Иван — 2019 г.
                    <div className="ats__title">
                        Международная олимпиада по физической культуре проекта «Мега-талант»
                    </div>
                    2019 г. Форостяная Татьяна – 2 место <br/>
                    2019 г. Курицына  Анастасия – 3 место <br/>
                    2017 г. Форостяная Валентина – 2 место
                    <div className="ats__title">
                        Всероссийская олимпиады по физической культуре проекта «Мега-талант»
                    </div>
                    2016 г. Сандрос Карина – 2 место, Пикунов Михаил – 2 место <br/>
                    2017 г. Форостяная Татьяна – 1 место, Курицына Анастасия – 1 место <br/>
                    2018 г. Яковлева Анастасия – 1 место
                    <div className="ats__title">
                        Межрегиональный турнир по бегу на шоссе г. Данилов
                    </div>
                    2017 г. – 2 призера <br/>
                    2018 г. – 4 призера
                    <div className="ats__title">
                        Областные соревнования молодежи «Добавь движение»
                    </div>
                    2017 г. – 2 место.
                    <div className="ats__title">
                        Ежегодно участвую с учениками в региональной военно-патриотической акции «Русь», организую школьных лыжных  похода: памяти Ю.Егорова –
                        Героя-афганца, героя Советского Союза А.И.Шишкина, памяти бывшего военного руководителя школы, ветерана ВОВ Б.А.Павлова
                    </div>
                </div>
            </div>
        </>
    );
};

export default Page;
