import PageHeader from "@/components/page-header/PageHeader";

const Hometasks = () => {
    return (
        <>
            <PageHeader>Домашние задания</PageHeader>
            <div className="container">
                <div className="hometasks">
                <p>Главное назначение домашних заданий –
                    укрепление здоровья школьников, повышение уровня их физического развития и двигательной
                    подготовленности, закрепление пройденного на уроках. Домашние задания по физической культуре вошли
                    неотъемлемой частью в режим дня школьника, способствуют внедрению физической культуры в быт. Сегодня
                    учащиеся знают, что к уроку здоровья нельзя подготовиться наскоком, выполнив в один присест все
                    заданные на дом физические упражнения.</p><p>Готовиться к уроку – значит регулярно делать утреннюю
                гимнастику, не забывать о физкультминутках и физкультурных паузах во время умственной деятельности,
                каждый день отводить определенные часы активному досугу, и в том числе выполнению заданий учителя
                физической культуры. Домашние задания помогают учащимся овладевать программным материалом. Учителю
                физической культуры, внедряющему домашние задания в своей школе надо учитывать, что без помощи их не
                может быть решена проблема воспитания у школьников привычки систематически заниматься физическими
                упражнениями. Первый шаг на этом пути – интерес ребят. Пусть домашние задания, а значит и достижения
                посредством их выполнения определенных целей вызывают у школьников особую заинтересованность.</p>
                <p>Что же конкретно следует сделать, чтобы поднять заинтересованность детей? Для этого надо давать
                    упражнения, содействующие развитию двигательных качеств, в том числе и качеств, которые у
                    данного ученика находятся на высоком, по сравнению с другими качествами, уровне, то в этом
                    случае интерес ученика к физической культуре повышается, активизируется его самостоятельная
                    деятельность. И это понятно, ведь обычно люди охотнее занимаются тем, что у них лучше
                    получается. Таким образом, развитие ведущих двигательных качеств, способствует повышению уровня
                    и отстающих. Внедрять домашние задания лучше всего с 1 класса, с самого начала обучения учащихся
                    в школе. Основным доводом в их пользу должна стать повышенная восприимчивость детей этого
                    возраста к воздействию физических упражнений. У детей легко вырабатывается привычка к ежедневным
                    занятиям, чему способствует естественное тяготение к движениям.</p><p>Система домашних заданий
                должна способствовать решению следующих задач:</p>
                <ul>
                    <li>повысить двигательную активность;</li>
                    <li>укрепить основные мышечные группы;</li>
                    <li>формировать правильную осанку;</li>
                    <li>содействовать комплексному развитию двигательных качеств;</li>
                    <li>освоению правильных движений в легкой атлетике, гимнастике и спортивных играх.</li>
                </ul>
                <p>Для выполнения этих задач в школе введены следующие тесты и упражнения:</p>
                <ol>
                    <li>Прыжок в длину с места. Ученик выполняет 3 попытки, лучшая заносится в протокол.</li>
                    <li>Наклоны вперед из положения стоя. Ученик выполняет упражнения, стоя на гимнастической
                        скамейке. Ноги на ширине ступни, не сгибая колени, выполняет три медленных предварительных
                        наклона. Четвертый наклон выполняется как зачетный и его результат засчитывается по кончикам
                        пальцев, достигших наибольшей цифровой отметки.
                    </li>
                    <li>Челночный бег 3 x 10. По команде «Марш!» ученик дотрагивается до линии старта и начинает
                        бег. Каждый раз при приближении к линии старта и финиша он должен их коснуться.
                    </li>
                    <li>Приседание на одной ноге. Упражнение выполняется на правой и левой ноге поочередно. Учащиеся
                        1 – 6 классов выполняют упражнения, держась одной рукой за стенку, другая – на поясе.
                        Учащиеся 7 -11 классов выполняют упражнение без поддержки, руки – произвольно.
                    </li>
                    <li>Поднимание туловища за 1 мин. Поднимание туловища выполняется из положения лежа на спине,
                        колени согнуты, руки за головой. Партнер держит ноги. Пятки находятся на расстоянии не более
                        30 см. от таза, спина плотно прижата к полу. Учащийся поднимает туловище, сгибая его так,
                        что локти касаются коленей, затем опускается на пол, касаясь пола лопатками. Фиксируется
                        количество за за 1 мин. Упражнение выполняется на мате.
                    </li>
                    <li>Челночный бег 4 x 9. По команде «Марш!» учащиеся касаются линии старта, начинают бег, через
                        9 метров касаются линии и бегут обратно. Время фиксируется с точностью до 0,10 сек.
                    </li>
                    <li>Сгибание и разгибание рук в упоре. Исходное положение – руки на ширине плеч, на полу,
                        туловище прямое, по команде ученик, сгибая руки, грудью достает до предмета, высота которого
                        от 6см. до 14 см. зависит от контингента (класс, пол).
                    </li>
                    <li>Наклоны вперед из положения «сидя». Ученик сидит на полу, ноги расставлены на ширину 30 см.,
                        колени держат два партнера, не позволяя сгибать ноги. Выполняются три медленных
                        предварительных наклона. Четвертый наклон выполняется как зачетный и его результат
                        засчитывается по кончикам пальцев, достигших наибольшей цифровой отметки.
                    </li>
                    <li>Поднимание туловища из положения «лежа на спине». Исходное положение – «лежа на спине», ноги
                        прямые, руки за головой. Учащийся, поднимая туловище, ноги не поднимает, руки не раскрывает.
                    </li>
                    <li>Челночный бег для 1 -6 классов – 4 x 10; для 7 – 8 классов – 6×10, для 9 -11 классов 10 x
                        10. Бег выполняется от линии старта, с касанием линии старта и линии, до которой надо
                        бежать.
                    </li>
                </ol>
                <p><b>Выводы :</b></p><p>При проверке выявляются не только
                результаты самостоятельной работы ученика при выполнении домашних заданий, но и плоды его труда
                на уроках. Так и должно быть, поскольку только в тесной взаимосвязи этих двух видов деятельности
                школьника можно достичь успеха в обучении. При подведении результатов самое главное, чтобы был
                заметен положительный сдвиг в развитии двигательных качеств. Результаты проверок домашних
                заданий показывают, что в конце учебного года уровень двигательной подготовленности учащихся
                значительно увеличивается. Это способствует выполнению учебных контрольных нормативов,
                мониторинга, успешной сдаче выпускных экзаменов по предмету «Физическая культура» в 9 и 11
                классах и участия в районных соревнованиях по различным видам спорта.</p><p>
                <b>Литература</b></p>
                <ul>
                    <li>Долотина О.П. Домашние задания должны быть интересными. Журнал «Физическая культура в
                        школе», № 6, 2009 год, стр.23.
                    </li>
                    <li>Иванов А.Н. О проверке домашнего задания. Журнал «Физическая культура в школе», № 11, 2009
                        год, стр.32.
                    </li>
                    <li>Литвинов Е Н. Программа физического воспитания учащихся 1 – 11 классов, основанная на одном
                        из видов спорта (баскетбол); М., «Просвещение»,2008 год.
                    </li>
                    <li>Лях В.И. Комплексная программа физического воспитания учащихся 1 – 11 классов; М.,
                        «Просвещение», 2010 год.
                    </li>
                    <li>Масленников С.М. Домашние задания в 4 – 10 классах. Журнал «Физическая культура в школе», №
                        12, 2006 год, стр.20.
                    </li>
                    <li>Поляков М.Н. Домашние задания в 1 – 4 классах. Журнал «Физическая культура в школе», № 8,
                        2008 год, стр.32.
                    </li>
                    <li>Рандрюйт А.Л. Домашние задания по физической культуре. Журнал «Физическая культура в школе»,
                        № 8, 2011 год, стр.29.
                    </li>
                </ul>
                </div>
            </div>
        </>
    );
};

export default Hometasks;
