import PageHeader from "@/components/page-header/PageHeader";

const Underachievement = () => {
    return (
        <>
        <PageHeader>Работа со слабыми учениками</PageHeader>
            <div className="container">
                <ol>
                    <li>Не ставить слабого в ситуацию неожиданного вопроса и не требовать быстрого ответа на него, давать ученику достаточно времени на обдумывание и подготовку.</li>
                    <li>Если урок проходит в теоретической, а не практической форме, то не требуйте от слабого ученика устного ответа, дайте возможность письменно ответить на вопрос, это позволит в полной степени отобразить знания.</li>
                    <li>Нельзя давать для усвоения в ограниченный промежуток времени большой, разнообразный, сложный материал, нужно постараться разбить его на отдельные куски и давать их постепенно, по мере усвоения.</li>
                    <li>Не следует заставлять таких учеников демонстрировать выполнение только что изученного элемента спортивного упражнения перед всем коллективом, лучше отложить это на следующий урок, дав возможность ученикам закрепить умение.</li>
                    <li>Путём правильной тактики опросов и поощрений (не только оценкой, но и замечаниями типа «отлично», «молодец», «умница» и т. д.) нужно формировать у таких учеников уверенность в своих силах, в своих знаниях, в возможности учиться. Эта уверенность поможет ученику в экстремальных стрессовых ситуациях сдачи экзаменов, написания контрольных работ и т. д.</li>
                    <li>Следует осторожнее оценивать неудачи ученика, ведь он сам очень болезненно к ним относится.</li>
                    <li>Во время выполнения упражнения нужно дать ему время для проверки и исправления написанного.</li>
                    <li>Следует в минимальной степени отвлекать ученика, стараться не переключать его внимание, создавать спокойную, не нервозную обстановку.</li>
                    <p>Учащиеся любят то, что понимают, в чем добиваются успеха, что умеют делать. Любому ученику
                        приятно получать хорошие оценки, даже нарушителю дисциплины. Важно, чтобы с помощью товарищей,
                        учителей он добивался первых успехов, и чтобы они были замечены и отмечены, чтобы он видел, что
                        учитель рад его успехам, или огорчён его неудачами.</p>
                </ol>
            </div>
        </>
    );
};

export default Underachievement;
