import PageHeader from "@/components/page-header/PageHeader";

const Base = () => {
    return (
        <>
            <PageHeader>Нормативная база</PageHeader>
            <div className="container">
                <div className="base"><p>Преподавание учебного предмета
                    «Физическая культура» в 2020–2021 учебном году определяется следующими нормативными документами
                    и методическими рекомендациями:</p><p><b>Федеральный уровень:</b></p>
                    <ol>
                        <li>Федеральный закон от 29.12.2012 г. № 273-ФЗ «Об образовании в Российской Федерации» (с
                            изм., внесенными Федеральными законами от 04.06.2014 г. № 145-ФЗ, от 06.04.2015 г. №
                            68-ФЗ (ред. 19.12.2016)) <a
                                href="http://www.consultant.ru/">http://www.consultant.ru/</a> <a
                                href="http://www.garant.ru/">http://www.garant.ru/</a></li>
                        <li>Приказ Министерства образования и науки Российской Федерации от 31.03.2014 г. «Об
                            утверждении Федерального перечня учебников, рекомендуемых к использованию при реализации
                            имеющих государственную аккредитацию образовательных программ начального общего,
                            основного общего, среднего общего образования» (в ред. Приказов Минобрнауки России от
                            08.06.2015 г. № 576, от 28.12.2015 г. № 1529, от 26.01.2016 г. № 38, от 21.04.2016 г. №
                            459, от 29.12.2016 № 1677) <a
                                href="http://www.consultant.ru/">http://www.consultant.ru/</a> <a
                                href="http://www.garant.ru/">http://www.garant.ru/</a> </li>
                        <li>Приказ Министерства образования и науки Российской Федерации от 30.08.2013 г. № 1015
                            (ред. Приказов Минобрнауки России от 13.12.2013г. № 1342, от 28.05.2014 г. № 598, от
                            17.07.2015 г. № 734) «Об утверждении Порядка организации и осуществления образовательной
                            деятельности по основным общеобразовательным программам — образовательным программам
                            начального общего, основного общего и среднего общего образования» (Зарегистрировано в
                            Минюсте России 01.10.2013 г. № 30067) <a
                                href="http://www.consultant.ru/">http://www.consultant.ru/</a> <a
                                href="http://www.garant.ru/">http://www.garant.ru/</a></li>
                        <li>Примерный базисный план для образовательных учреждений, Государственной программы РФ
                            «Развитие образования на 2013- 2020 гг.»;
                        </li>
                        <li>Приказ от 9 марта 2004 г. № 1312 «Об утверждении федерального базисного учебного плана и
                            примерных учебных планов для образовательных учреждений Российской Федерации,
                            реализующих программы общего образования список изменяющих документов» (в ред. Приказов
                            Министерства образования науки Российской Федерации от 20.08.2008&nbsp;<u>№ 241</u>, от
                            30.08.2010&nbsp;<u>№ 889</u>, от 03.06.2011&nbsp;<u>№ 1994</u>, от 01.02.2012&nbsp;<u>№
                                74</u>).
                        </li>
                        <li>Приказ Министерства образования науки Российской Федерации от 06.10.2009 г. № 373 (в
                            ред. Приказов Минобрнауки России от 26.11.2010 г. № 1241, от 22.09.2011 г. №2357, от
                            18.12.2012 г.№1060, от 29.12.2014 г. №1643, от 18.05.2015 г. №507, от 31.12.2015 г.
                            №1576) «Об утверждении федерального государственного образовательного стандарта
                            начального общего образования» (Зарегистрировано Минюстом России 22.12.2009 г.№17785)
                             <a href="http://www.consultant.ru/">http://www.consultant.ru/</a> <a
                                href="http://www.garant.ru/">http://www.garant.ru/</a>.
                        </li>
                        <li>Приказ Министерства образования науки Российской Федерации от 17.12.2010 N 1897 (в ред.
                            Приказов Минобрнауки России от 29.12.2014 г. № 1644, от 31.12.2015 г. № 1577) «Об
                            утверждении федерального государственного образовательного стандарта основного общего
                            образования» (Зарегистрировано Минюстом России 01.02.2011 N 19644) <a
                                href="http://www.consultant.ru/">http://www.consultant.ru/</a> <a
                                href="http://www.garant.ru/">http://www.garant.ru/</a>.
                        </li>
                        <li>Приказ Министерства образования науки Российской Федерации от 17.05.2012 г. № 413 (в
                            ред. Приказов Минобрнауки России от 29.12.2014 г. № 1645, от 31.12.2015 г. № 1578) «Об
                            утверждении федерального государственного образовательного стандарта среднего общего
                            образования» (Зарегистрировано Минюстом России 07.06.2011 г. № 24480) <a
                                href="http://www.consultant.ru/">http://www.consultant.ru/</a> <a
                                href="http://www.garant.ru/">http://www.garant.ru/</a>.
                        </li>
                        <li>Приказ Министерства образования науки Российской Федерации от 31.12.2015 N 1577
                            <b>«</b>О внесении изменений в федеральный государственный образовательный
                            стандарт основного общего образования, утвержденный приказом Министерства образования и
                            науки Российской Федерации от 17 декабря 2010 г. N 1897» (Зарегистрировано в Минюсте
                            России 02.02.2016 N 40937).
                        </li>
                        <li>Письмо Министерства образования и науки Российской Федерации от 28 октября 2015 г. №
                            08-1786 «О рабочих программах учебных предметов».
                        </li>
                        <li>Приказ Министерства образования и науки Российской Федерации от 30.08.2013 № 1015 «Об
                            утверждении Порядка организации и осуществления образовательной деятельности по основным
                            общеобразовательным программам — образовательным программам начального общего, основного
                            общего и среднего общего образования» (с изменениями и дополнениями от 13 декабря 2013
                            г., 28 мая 2014 г., 17 июля 2015г.) <a
                                href="http://base.garant.ru/70466462">http://base.garant.ru/70466462</a>.
                        </li>
                        <li>Федеральный закон «О физической культуре и спорте в Российской Федерации» от
                            04.12.2007г. №329-ФЗ (ред. От 21.04 2011г.).
                        </li>
                        <li>Постановление Федеральной службы по надзору в свете защиты прав потребителей и
                            благополучия человека, Главного государственного санитарного врача РФ от 29.12. 2010 г.
                            № 189 «Об утверждении СанПиН 2.4.2.2821-10 «Санитарно-эпидемиологические требования к
                            условиям и организации обучения в общеобразовательных учреждениях» (с изменениями и
                            дополнениями).
                        </li>
                        <li>Указ Президента Российской Федерации от 24.03.2014 г. № 172 «О Всероссийском
                            физкультурно-спортивном комплексе «Готов к труду и обороне» «ГТО».
                        </li>
                        <li>Постановление Правительства Российской Федерации от 11.06.2014 г. № 540 (в ред.
                            Постановления Правительства РФ от 30.12.2015 г. № 1508) Положение о Всероссийском
                            физкультурно-спортивном комплексе «Готов к труду и обороне» (ГТО).
                        </li>
                        <li>Приказ Министерства спорта Российской Федерации от 8 июля 2014 г. N 575 «Об утверждении
                            государственных требований к уровню физической подготовленности населения при выполнении
                            нормативов Всероссийского физкультурно-спортивного комплекса «Готов к труду и обороне»
                            (ГТО)».
                        </li>
                        <li>Приказ Министерства образования и науки Российской Федерации от 30 августа 2010 г. № 889
                            «О внесении изменений в федеральный базисный учебный план и примерные учебные планы для
                            образовательных учреждений Российской Федерации, реализующих программы общего
                            образования, утвержденные приказом Министерства образования Российской Федерации» от
                            09.03 2004 г. № 13123 «Об утверждении федерального базисного учебного плана и примерных
                            учебных планов для образовательных учреждений Российской Федерации, реализующих
                            программы общего образования» (о введении третьего часа на предмет «Физическая
                            культура».
                        </li>
                    </ol>
                    <br/>
                    <p><b>Методические рекомендации</b>
                    </p>
                    <ol>
                        <li>Методические рекомендации Департамента государственной политики в сфере общего
                            образования Министерства образования и науки Российской Федерации от 02.12.2015г.
                            №08-1447 по механизму учета результатов выполнения нормативов Всероссийского
                            физкультурно-спортивного комплекса «Готов к труду и обороне» (ГТО)» при осуществлении
                            текущего контроля и промежуточной аттестации обучающихся по учебному предмету
                            «Физическая культура».
                        </li>
                        <li>Письмо Министерства образования Российской Федерации от 31.10. 2003 г. № 13-51-263/123
                            «Об оценивании и аттестации учащихся, отнесенных по состоянию здоровья к специальной
                            медицинской группе для занятий физической культурой».
                        </li>
                        <li>Методические рекомендации Министерства образования и науки Российской Федерации от
                            30.05.2012 г. № МД-583/19 «Медико-педагогический контроль за организацией занятий
                            физической культурой, обучающихся с отклонениями в состоянии здоровья».
                        </li>
                        <li>«Рекомендациями об организации работы педагогов дополнительного образования с детьми в
                            вечернее и каникулярное время, в спортивных клубах» (письмо министерства образования,
                            науки и молодежной политики от 26.01.2016 г. № 47-918/16-1 1).
                        </li>
                        <li>Примерные основные образовательные программы начального общего образования и основного
                            общего образования, внесенные в реестр образовательных программ, одобренные федеральным
                            учебно-методическим объединением по общему образованию (протокол от 8 апреля 2015г. №
                            1/5). <a href="http://fgosreestr.ru/">http://fgosreestr.ru</a>.
                        </li>
                    </ol>
                </div>
            </div>
        </>
    );
};

export default Base;
